[
  "templater-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "dataview",
  "waypoint",
  "obsidian-style-settings",
  "calendarium",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-git"
]